Repository: Mohammadjavad1999/Endless_Of_Iscanet_Ir
Catalog: Endless_Of_Iscanet_Ir/App_GlobalResources/LabelResources.*.resx
Languages: fa_ir

# Address
source: 4th floor,Saniey st,vanak square,Tehran,Iran
fa_ir: تهران , میدان ونک، خیابان صانعی پلاک 50 طبقه 4

source: Anesthesiologist of the Heart
fa_ir: متخصص بیهوشی قلب

source: Articles
fa_ir: مقالات

# Author
source: Design And Develope By Mohammadjavad Pousti
fa_ir: طراحی و توسعه توسط محمد جواد پوستی

source: Board Chairman
fa_ir: رئیس انجمن

# Board_of_Directors_Iranian_socity_of_cardiac_ansthesiology
source: Directors of Association of cardiac ansthesiology
fa_ir: هیئت مدیره ی انجمن بیهوشی قلب

source: Board Secertary
fa_ir: دبیر انجمن

source: Books
fa_ir: کتاب ها

source: Contact Info
fa_ir: اطلاعات تماس

source: Contatct Secretariat
fa_ir: تماس با دبیرخانه

# Contatct_Secretariat_Association_of_Iranian_Anesthesiology_Society
source: Contatct_Secretariat Society of Iranian Anesthesiology Society
fa_ir: تماس با دبیرخانه انجمن بیهوشی قلب

source: Degree of education
fa_ir: مدرک تحصیلی

source: Full Name
fa_ir: نام و نام خانوادگی

source: Heart Anesthesia Fellowship
fa_ir: فلوشیپ بیهوشی قلب

source: Home
fa_ir: خانه

source: Main Inspecter
fa_ir: بازرس اصلی

source: Medical Organization ID
fa_ir: شماره ی نظام پزشکی

source: Members of the Anesthesiology Society of Iran
fa_ir: اعضای انجمن بیهوشی قلب ایران

source: New Articles
fa_ir: نوشته های تازه

source: Related Links
fa_ir: لینک های مرتبط

source: Statute of Association of Iranian Anesthesiology Society
fa_ir: اساس نامه انجمن بیهوشی قلب

source: Row
fa_ir: ردیف

# doctor
source: Dr.
fa_ir: دکتر

source: First Substitutionary
fa_ir: عضو علی البدل اول

# Iranian_socity_of_cardiac_ansthesiology
source: Iranian Society of Cardiac Anesthesiology
fa_ir: انجمن بیهوشی قلب ایران

source: Member of Directors
fa_ir: عضو هیئت مدیره

source: Second Substitutionary
fa_ir: عضو علی البدل دوم

source: Substitutionary Inspecter
fa_ir: بازرس علی البدل

source: And
fa_ir: و از

source: Events
fa_ir: رویداد ها

source: Last news
fa_ir: آخرین اخبار

source: Title
fa_ir: عنوان

source: By
fa_ir: توسط

source: Official Part
fa_ir: بخش های اداری

source: Sitemap
fa_ir: نقشه سایت

source: Connection Way
fa_ir: راه های ارتباطی

source: Email
fa_ir: ایمیل

# FaceBookLogin
source: So You can Login with your FaceBook Account And Enter To the Defrence Part of site
fa_ir: همچنین اگر مایل باشید میتوانید با استفاده از حساب کاربری فیسبوک خود وارد قسمت های مختلف سایت شوید

# GoogleLogin
source: You can Login with your Google Account(Gmail) And Enter To the Defrence Part of site
fa_ir: اگر مایل هستید میتوانید با استفاده از حساب کاربری گوگل (جیمیل)خود وارد بخش های مختلف سایت شوید

# File
source: File Name
fa_ir: نام فایل

# Date_Of_Publish
source: Date
fa_ir: تاریخ انتشار

source: Article Writer
fa_ir: نویسنده مقاله

source: News Writer
fa_ir: نویسنده خبر

source: About
fa_ir: درباره ی

# About_Li1
source: Promote the scientific and skill levels of the forum members
fa_ir: ارتقا سطح علمی و مهارتی انجمن

# About_Li2
source: Cooperation and coordination with other associations and scientific institutions to promote scientific and professional status.
fa_ir: همكاري و هماهنگي با ساير انجمنها و نهادهاي علمي در جهت ارتقاء جايگاه علمي وحرفه اي

# About_Li3
source: Scientific cooperation with regional and continental scientific associations and ultimately international
fa_ir: همكاري علمي با انجمنهاي علمي منطقه اي و قاره اي و نهايتا بين الملل

# About_Li4
source: Upgrading the level of equipment standards - Human Resources and Consumables
fa_ir: ارتقاء سطح استانداردهاي تجهيزاتي- نيروي انساني و مواد مصرفي

# About_Li5
source: To balance supply and demand in human resources
fa_ir: ايجاد توازن عرضه و تقاضا در نيروي انساني

# About_P1
source: Following the ever-increasing scientific progression of anesthesia in Iran and the need for specialized and advanced specialty services, Fellowship of Anesthesiology of the heart as the first specialty of anesthesia with the help of the distinguished professor, Dr. Rasoul Frost Kish and some other professors, have begun training. In this context. Following this, in the year 2005, the first course of the Anesthesiology of the Heart Society began as an independent association, and Dr. Frost Kish became the first chairman of this association. Following this, in the next two sessions of the Association, with the guidance of Dr. Mostafa Alavi, the scientific activities Today, the new board of directors, headed by Dr. Alireza Jahangiri Fard, along with other members including Dr. Ali Dabbagh (Secretary of the Association), Dr. Mohammad Shirvani (Treasurer), Dr. Rasoul Frost Kish, Dr. Seyyed Mostafa Alavi, Dr. Gholamreza Masoumi, Dr. Amir Abbas Kianfar, Dr. Rasool Azarfarin (Inspector) is serving the service.
fa_ir: بدنبال پیشرفت روز افزون علمی بیهوشی در ایران و نیاز به ارایه خدمات ویژه و فوق تخصصی ، رشته فلوشیپی بیهوشی قلب به عنوان اولین رشته فوق تخصصی بيهوشي به همت استاد بزرگوار جناب آقای دکتر رسول فراست کیش و برخی دیگر از استادان گرانقدرپايه گذاري شده شروع به آموزش در این زمینه نمود. به دنبال آن در سال 1384 اولین دوره انجمن بیهوشی قلب به عنوان انجمن مستقل آغاز به کار نموده و آقای دکتر فراست کیش اولین رئیس این انجمن نوپا شدند.به دنبال آن و در دو دوره بعدی انجمن با هدایت جناب آقای دکتر مصطفی علوی به فعالیتهای علمی خود ادامه داد و امروز نیز هیات مدیره جدید با ریاست آقای دکتر علیرضا جهانگیری فرد و همراهی سایر اعضای آن شامل آقای دکتر علی دباغ( دبیر انجمن)، دکتر محمد شیروانی ( خزانه دار)، دکتر رسول فراست کیش، دکتر سید مصطفی علوی، دکتر غلامرضا معصومی، دکتر امیرعباس کیانفر، دکتر رسول آذرفرین(بازرس) مشغول ارایه خدمت می باشد

# About_P2
source: Iran's Heart Association of Anesthesiology, based on well-trained and experienced human resources, and also by expanding its relationship with the centers inside and outside the country, hopes to be able to play a key and strategic role in the healthcare system of the country and provide special services to its compatriots.
fa_ir: انجمن بیهوشی قلب ایران بر پایه نیروی انسانی فرهیخته و کارآزموده و نیز با گسترش ارتباط با مراکز داخل و خارج کشور مرتبط ، امیدوار است بتواند نقش کلیدی و راهبردی در سیتم بهداشت و درمان کشور داشته و خدمات ویژه ای به هموطنان ارایه کند.

# About_P3
source: It is worth noting that this association currently has more than 130 members of the Fellowship and a total of about 180 members, serving in all parts of the country.
fa_ir: شایان ذکر است که این انجمن در حال حاضر بیش از 130 عضو فلوشیپ و در مجموع حدود 180 عضو دارد که در تمامی نقاط کشور مشغول به ارایه خدمت می باشند.

source: Forum Targets
fa_ir: اهداف انجمن

# OfficalDocuments
source: Offical Documents Of Iranian Society Of Cardiac Ansthesiology
fa_ir: مستندات اداری انجمن بیهوشی قلب ایران

source: Upload
fa_ir: آپلود

# Address_Title
source: Address
fa_ir: آدرس

source: Nurse Department
fa_ir: دپارتمان پرستاری

source: Abstract Description
fa_ir: چکیده توضیحات

source: Description
fa_ir: توضیحات تکیملی

source: Eduction Course
fa_ir: دوره های آموزشی

source: Nurse Department Articles
fa_ir: مقالات دپارتمان پرستاری

source: NurseDepartment Congress
fa_ir: کنگره های دپارتمان پرستاری

source: Nurse Department News
fa_ir: اخبار دپارتمان پرستاری

source: NurseDpartment Book
fa_ir: کتاب های دپارتمان پرستاری

source: Download
fa_ir: دانلود

source: Lookout
fa_ir: قفل شده است

source: Offline Payment
fa_ir: عضویت غیر نقدی

# AllCash_Des
source: Click On the Payment Link To Pay Please
fa_ir: لطفا برای پرداخت رو دکمه درگاه کلیک کنید

# AllCash_prblm
source: In case of any problems, please contact the following number
fa_ir: در صورت بروز هرگونه مشکل با شماره های زیر تماس حاصل بفرمایید

# Anesthesiology_Research_Center
source: Anesthesiology Research Center of Shahid Beheshti University
fa_ir: مرکز تحقیقات بیهوشی دانشگاه شهید بهشتی

# Dn_Hsp
source: Danshevari Hospital
fa_ir: بیمارستان دانشوری

source: Echo Traning
fa_ir: آموزش اکو

# Heart_Surgery
source: Heart Surgery Center of Daneshvari Hospital
fa_ir: مرکز جراحی بیمارستان مسیح دانشوری

# Iranian_Heart_Nurses
source: Scientific Society of Iranian Heart Nurses
fa_ir: انجمن علمی پرستاران قلب ایران

# Iran_Surgenos
source: Association of Iranian Heart Surgeons
fa_ir: انجمن جراحان قلب ایران

source: Offline Pay
fa_ir: پرداخت غیر نقدی

# Offline_Payment_Des
source: Pay 320,000 Toman for your 3-year membership right to the current account number 231542665 at the bank of the Rafah Workers Branch of the Marsh Daneshvari Hospital Code 171 or to the bank card number of the Workers' Benefit Bank 5894631572495703 and keep a copy of the cache and keep track of the code in the form. Enter below
fa_ir: مبلغ 320 هزار تومان حق عضويت سه ساله خود را به شماره حساب جاری 231542665 نزد بانك رفاه کارگران شعبه بیمارستان مسیح دانشوری کد 171 و يا به شماره كارت بانك رفاه کارگران 5894631572495703 واريز و نيز كپی فيش را نزد خود نگه داريد و کد رهگیری را در فرم زیر وارد نمایید

# Offline_Payment_Inf
source: For coordination and information please contact us at 22663296-021 or 27122537-021. The working hours of the Association are from 12 to 19 hours.
fa_ir: جهت هماهنگي و دريافت اطلاعات بيشتر با شماره 22663296-021 و یا 27122537-021 تماس حاصل فرمائيد. ساعات كار انجمن روزهاي زوج از ساعت 12 الی 19 ميباشد.

# Offline_Payment_Title
source: If your payment is not online !!
fa_ir: اگر پرداخت شما آنلاین نیست!!!

source: Online Pay
fa_ir: پرداخت آنلاین

# Perfusionist_Society
source: Iranian Perfusionist Society
fa_ir: انجمن پرفیوژنیست های ایران

# Registration_Title
source: Paying for a 3-year membership in the Iranian Heart Association's Anesthesiology Association
fa_ir: پرداخت هزینه عضویت سه ساله در انجمن بیهوشی قلب ایران

# Contact_Secratariant
source: For Contact To Secratariant Call To the below number
fa_ir: تماس با دبیرخانه انجمن بیهوشی قلب ایران
